complete/buddy_data/奇秀-主播房间-20160913065824-20160913065825300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:58:24]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[117527]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱笑的人运气不会差！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[273736]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[19749]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[20]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 小北 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[2366324412]]></vipuserid><top_name><![CDATA[? 小北 \/\/守护少宇]]></top_name><top_money><![CDATA[48540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 猫猫 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[1149004337]]></vipuserid><top_name><![CDATA[? 猫猫 \/\/守护少宇]]></top_name><top_money><![CDATA[20420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 雨 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[1178246990]]></vipuserid><top_name><![CDATA[? 雨 \/\/守护少宇]]></top_name><top_money><![CDATA[17390]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 狠子 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[1249800360]]></vipuserid><top_name><![CDATA[? 狠子 \/\/守护少宇]]></top_name><top_money><![CDATA[13000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 盒饭 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[2283024162]]></vipuserid><top_name><![CDATA[? 盒饭 \/\/守护少宇]]></top_name><top_money><![CDATA[8860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 汤圓 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[1239735585]]></vipuserid><top_name><![CDATA[? 汤圓 \/\/守护少宇]]></top_name><top_money><![CDATA[5180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 盒饭 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[2283024162]]></vipuserid><top_name><![CDATA[? 盒饭 \/\/守护少宇]]></top_name><top_money><![CDATA[2220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 猫猫 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[1149004337]]></vipuserid><top_name><![CDATA[? 猫猫 \/\/守护少宇]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 蹭蹭 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[2405198061]]></vipuserid><top_name><![CDATA[? 蹭蹭 \/\/守护少宇]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 盘 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[2377117962]]></vipuserid><top_name><![CDATA[? 盘 \/\/守护少宇]]></top_name><top_money><![CDATA[1130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 小北 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 小北 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 盒饭 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 盒饭 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 蹭蹭 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 蹭蹭 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 老圓 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 老圓 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI15034969161]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI15034969161]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 点点\/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 点点\/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 狠子 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 狠子 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 盘 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 盘 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[娜娜怪我喽~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[娜娜怪我喽~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 瑶瑶 \/\/守护少宇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 瑶瑶 \/\/守护少宇]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 